{
  "code": 0
  ,"msg": ""
  ,"count": "100"
  ,"data": [{
    "id": "001"
    ,"sskx": "1课"
    ,"gcqf": "编带机"
    ,"sclx": "210"
    ,"jth": "T02"
  },{
    "id": "002"
    ,"sskx": "1课"
    ,"gcqf": "编带机"
    ,"sclx": "310"
    ,"jth": "T04"
  },{
    "id": "003"
    ,"sskx": "1课"
    ,"gcqf": "编带机"
    ,"sclx": "410"
    ,"jth": "T09"
  },{
    "id": "004"
    ,"sskx": "1课"
    ,"gcqf": "编带机"
    ,"sclx": "810"
    ,"jth": "T01"
  },{
    "id": "005"
    ,"sskx": "1课"
    ,"gcqf": "编带机"
    ,"sclx": "810"
    ,"jth": "T03"
  },{
    "id": "006"
    ,"sskx": "1课"
    ,"gcqf": "编带机"
    ,"sclx": "910"
    ,"jth": "T10"
  },{
    "id": "007"
    ,"sskx": "1课"
    ,"gcqf": "编带机"
    ,"sclx": "D10"
    ,"jth": "T05"
  },{
    "id": "008"
    ,"sskx": "1课"
    ,"gcqf": "编带机"
    ,"sclx": "D10"
    ,"jth": "T06"
  },{
    "id": "009"
    ,"sskx": "1课"
    ,"gcqf": "编带机"
    ,"sclx": "D10"
    ,"jth": "T07"
  }]
}